;var json_locale_data = {
   "messages": {
      "": {
         "Project-Id-Version": " PACKAGE VERSION\nReport-Msgid-Bugs-To: \nPOT-Creation-Date: 2016-02-21 04:05+0000\nPO-Revision-Date: 2016-02-21 02:07+0000\nLast-Translator: Automatically generated\nLanguage-Team: none\nLanguage: ru\nMIME-Version: 1.0\nContent-Type: text/plain; charset=UTF-8\nContent-Transfer-Encoding: 8bit\nPlural-Forms: nplurals=3; plural=(n%10==1 && n%100!=11 ? 0 : n%10>=2 && n%10<=4 && (n%100<10 || n%100>=20) ? 1 : 2);\n"
      },
      "Нет перевода": [
         null,
         ""
      ],
      "Квест не удален: ": [
         null,
         ""
      ],
      "Вы чтоно хотите удалить квест?": [
         null,
         ""
      ],
      "Произошла ошибка: ": [
         null,
         ""
      ],
      "Вы точно хотите удалить компанию?": [
         null,
         ""
      ],
      "Выберите из списка": [
         null,
         ""
      ],
      "или": [
         null,
         ""
      ],
      "создайте новый": [
         null,
         ""
      ],
      "Список квестов": [
         null,
         ""
      ],
      "Новый квест": [
         null,
         ""
      ],
      "Редактировать": [
         null,
         ""
      ],
      "Форма редактирования": [
         null,
         ""
      ],
      "Основная информация": [
         null,
         ""
      ],
      "Наименование": [
         null,
         ""
      ],
      "Описание": [
         null,
         ""
      ],
      "Компания": [
         null,
         ""
      ],
      "Дополнительные характеристики": [
         null,
         ""
      ],
      "Игроков": [
         null,
         ""
      ],
      "от": [
         null,
         ""
      ],
      "до": [
         null,
         ""
      ],
      "Стоимость посещения": [
         null,
         ""
      ],
      "Тэги": [
         null,
         ""
      ],
      "Лига": [
         null,
         ""
      ],
      "Сложность": [
         null,
         ""
      ],
      "Адресная информация": [
         null,
         ""
      ],
      "Страна": [
         null,
         ""
      ],
      "Город": [
         null,
         ""
      ],
      "Метро": [
         null,
         ""
      ],
      "Адрес": [
         null,
         ""
      ],
      "Gps Координаты": [
         null,
         ""
      ],
      "долгота": [
         null,
         ""
      ],
      "широта": [
         null,
         ""
      ],
      "Перейдите нa": [
         null,
         ""
      ],
      "карту": [
         null,
         ""
      ],
      "введите адрес, нажмите правой кнопкой и выбирете \"Что здесь?\"": [
         null,
         ""
      ],
      "Ссылка на видео": [
         null,
         ""
      ],
      "CEO данные": [
         null,
         ""
      ],
      "ЧПУ": [
         null,
         ""
      ],
      "Сохранить изменения": [
         null,
         ""
      ],
      "Удалить квест": [
         null,
         ""
      ],
      "Ура! Информация изменена": [
         null,
         ""
      ],
      "Картинки": [
         null,
         ""
      ],
      "Добавить картинки": [
         null,
         ""
      ],
      "Часовой поиск": [
         null,
         ""
      ],
      "Информацию о часовом поясе можно узнать": [
         null,
         ""
      ],
      "тут": [
         null,
         ""
      ],
      "Широта": [
         null,
         ""
      ],
      "Долгота": [
         null,
         ""
      ],
      "Информацию о широте и доготе можно узнать": [
         null,
         ""
      ],
      "Изменить": [
         null,
         ""
      ],
      "Создать": [
         null,
         ""
      ],
      "Удалить": [
         null,
         ""
      ],
      "Сайт": [
         null,
         ""
      ]
   }
}
;
