;var json_locale_data = {
   "messages": {
      "": {
         "Project-Id-Version": " PACKAGE VERSION\nLanguage-Team: none\nReport-Msgid-Bugs-To: \nPO-Revision-Date: 2016-01-27 17:36+0000\nLanguage: ru\nMIME-Version: 1.0\nContent-Type: text/plain; charset=UTF-8\nContent-Transfer-Encoding: 8bit\nPOT-Creation-Date: 2016-01-27 17:36+0000\nLast-Translator: Automatically generated\nPlural-Forms: nplurals=3; plural=(n%10==1 && n%100!=11 ? 0 : n%10>=2 && n%10<=4 && (n%100<10 || n%100>=20) ? 1 : 2);\n"
      },
      "Список квестов": [
         null,
         ""
      ],
      "Новый квест": [
         null,
         ""
      ],
      "Редактировать": [
         null,
         ""
      ],
      "Форма редактирования": [
         null,
         ""
      ],
      "Основная информация": [
         null,
         ""
      ],
      "Наименование": [
         null,
         ""
      ],
      "Описание": [
         null,
         ""
      ],
      "Компания": [
         null,
         ""
      ],
      "Не нашли нужную компанию?": [
         null,
         ""
      ],
      "Добавьте ее": [
         null,
         ""
      ],
      "Дополнительные характеристики": [
         null,
         ""
      ],
      "Игроков": [
         null,
         ""
      ],
      "от": [
         null,
         ""
      ],
      "до": [
         null,
         ""
      ],
      "Стоимость посещения": [
         null,
         ""
      ],
      "Тэги": [
         null,
         ""
      ],
      "Не нашли нужный тэг?": [
         null,
         ""
      ],
      "Добавьте тэг": [
         null,
         ""
      ],
      "Лига": [
         null,
         ""
      ],
      "Сложность": [
         null,
         ""
      ],
      "Адресная информация": [
         null,
         ""
      ],
      "Страна": [
         null,
         ""
      ],
      "Не нашли нужную страну?": [
         null,
         ""
      ],
      "Добавьте страну": [
         null,
         ""
      ],
      "Город": [
         null,
         ""
      ],
      "Не нашли нужный город?": [
         null,
         ""
      ],
      "Добавьте город": [
         null,
         ""
      ],
      "Метро": [
         null,
         ""
      ],
      "Не нашли нужную станцию метро?": [
         null,
         ""
      ],
      "Добавьте станцию": [
         null,
         ""
      ],
      "Адрес": [
         null,
         ""
      ],
      "Gps Координаты": [
         null,
         ""
      ],
      "долгота": [
         null,
         ""
      ],
      "широта": [
         null,
         ""
      ],
      "Перейдите нa": [
         null,
         ""
      ],
      "карту": [
         null,
         ""
      ],
      "введите адрес, нажмите правой кнопкой и выбирете \"Что здесь?\"": [
         null,
         ""
      ],
      "Ссылка на видео": [
         null,
         ""
      ],
      "CEO данные": [
         null,
         ""
      ],
      "ЧПУ": [
         null,
         ""
      ],
      "Сохранить изменения": [
         null,
         ""
      ],
      "Удалить квест": [
         null,
         ""
      ],
      "Ура! Информация изменена": [
         null,
         ""
      ],
      "Картинки": [
         null,
         ""
      ],
      "Добавить картинки": [
         null,
         ""
      ],
      "Сначала создайте квест. Потом появится возможность загрузить картинки.": [
         null,
         ""
      ],
      "Тэг": [
         null,
         ""
      ],
      "Создать": [
         null,
         ""
      ],
      "Станция": [
         null,
         ""
      ]
   }
}
;
