;var json_locale_data = {
   "messages": {
      "": {
         "Project-Id-Version": " PACKAGE VERSION\nLanguage-Team: none\nReport-Msgid-Bugs-To: \nPO-Revision-Date: 2016-01-27 17:36+0000\nLanguage: en\nMIME-Version: 1.0\nContent-Type: text/plain; charset=UTF-8\nContent-Transfer-Encoding: 8bit\nPOT-Creation-Date: 2016-01-27 17:36+0000\nLast-Translator: Automatically generated\nPlural-Forms: nplurals=2; plural=(n != 1);\n"
      },
      "Список квестов": [
         null,
         "Список квестов"
      ],
      "Новый квест": [
         null,
         "Новый квест"
      ],
      "Редактировать": [
         null,
         "Редактировать"
      ],
      "Форма редактирования": [
         null,
         "Форма редактирования"
      ],
      "Основная информация": [
         null,
         "Основная информация"
      ],
      "Наименование": [
         null,
         "Наименование"
      ],
      "Описание": [
         null,
         "Описание"
      ],
      "Компания": [
         null,
         "Компания"
      ],
      "Не нашли нужную компанию?": [
         null,
         "Не нашли нужную компанию?"
      ],
      "Добавьте ее": [
         null,
         "Добавьте ее"
      ],
      "Дополнительные характеристики": [
         null,
         "Дополнительные характеристики"
      ],
      "Игроков": [
         null,
         "Игроков"
      ],
      "от": [
         null,
         "от"
      ],
      "до": [
         null,
         "до"
      ],
      "Стоимость посещения": [
         null,
         "Стоимость посещения"
      ],
      "Тэги": [
         null,
         "Тэги"
      ],
      "Не нашли нужный тэг?": [
         null,
         "Не нашли нужный тэг?"
      ],
      "Добавьте тэг": [
         null,
         "Добавьте тэг"
      ],
      "Лига": [
         null,
         "Лига"
      ],
      "Сложность": [
         null,
         "Сложность"
      ],
      "Адресная информация": [
         null,
         "Адресная информация"
      ],
      "Страна": [
         null,
         "Страна"
      ],
      "Не нашли нужную страну?": [
         null,
         "Не нашли нужную страну?"
      ],
      "Добавьте страну": [
         null,
         "Добавьте страну"
      ],
      "Город": [
         null,
         "Город"
      ],
      "Не нашли нужный город?": [
         null,
         "Не нашли нужный город?"
      ],
      "Добавьте город": [
         null,
         "Добавьте город"
      ],
      "Метро": [
         null,
         "Метро"
      ],
      "Не нашли нужную станцию метро?": [
         null,
         "Не нашли нужную станцию метро?"
      ],
      "Добавьте станцию": [
         null,
         "Добавьте станцию"
      ],
      "Адрес": [
         null,
         "Адрес"
      ],
      "Gps Координаты": [
         null,
         "Gps Координаты"
      ],
      "долгота": [
         null,
         "долгота"
      ],
      "широта": [
         null,
         "широта"
      ],
      "Перейдите нa": [
         null,
         "Перейдите нa"
      ],
      "карту": [
         null,
         "карту"
      ],
      "введите адрес, нажмите правой кнопкой и выбирете \"Что здесь?\"": [
         null,
         "введите адрес, нажмите правой кнопкой и выбирете \"Что здесь?\""
      ],
      "Ссылка на видео": [
         null,
         "Ссылка на видео"
      ],
      "CEO данные": [
         null,
         "CEO данные"
      ],
      "ЧПУ": [
         null,
         "ЧПУ"
      ],
      "Сохранить изменения": [
         null,
         "Сохранить изменения"
      ],
      "Удалить квест": [
         null,
         "Удалить квест"
      ],
      "Ура! Информация изменена": [
         null,
         "Ура! Информация изменена"
      ],
      "Картинки": [
         null,
         "Картинки"
      ],
      "Добавить картинки": [
         null,
         "Добавить картинки"
      ],
      "Сначала создайте квест. Потом появится возможность загрузить картинки.": [
         null,
         "Сначала создайте квест. Потом появится возможность загрузить картинки."
      ],
      "Тэг": [
         null,
         "Тэг"
      ],
      "Создать": [
         null,
         "Создать"
      ],
      "Станция": [
         null,
         "Станция"
      ]
   }
}
;
